---
layout: post
title: Slovenci smo obsedeni z nosečnostjo, postavo in denarjem
published: true
date: 2010-09-08
categories:
- internet
- zabava
posterous_url: http://mclion.eu/slovenci-smo-obsedeni-z-nosecnostjo-postavo-i
posterous_slug: slovenci-smo-obsedeni-z-nosecnostjo-postavo-i
---
<p>Danes je Google predstavil novost, ki jo je poimenoval "Instant search". Po njihovih podatkih naj bi tako uporabniki pri&scaron;parali nekaj sekund pri iskanju s tem, da Google predvidi (poskusi uganiti) kaj si želite iskati in vam poleg besed, ki ste jih morda želeli vpisati, ponudi tudi že rezultate nanje. Baje večina Američanov i&scaron;če za vreme (weather), zato se ob vpisu W pojavi takoj rezultat za vreme. Uporabno zanje, za nas pa bomo videli, ko to vklopijo.</p>
<p>"Nova fora" deluje trenutno samo na <a href="http://google.com">google.com</a> (če ga imate v angle&scaron;čini). Jasno sem moral takoj preskusiti. Ne vem pa zakaj mi je najprej pri&scaron;lo na pamet "<strong>kdaj</strong>". Iskreno nimam pojma kaj sem hotel napisati za tem...Google me je namreč &scaron;okiral s predlogom kaj verjetno jaz hočem sedaj najti in tudi z rezultati zanj. In kaj naj bi bilo logično, če nekdo v Sloveniji napi&scaron;e "kdaj"? Jasno.. KDAJ NAREDITI TEST NOSEČNOSTI, kaj pa drugega?!</p>
<p>Ok, si reče človek. Če pravi Google, me to vsekakor mora zanimati. Google že ve... Tudi rezultatov je dovolj, kar 199.000. Mnogi na slovenskem spletu očitno pi&scaron;ejo in i&scaron;čejo o tem kdaj narediti test nosečnosti. Ne vem pa če je to dober znak za Slovenijo ali ne. <strong>Je toliko žensk, ki posku&scaron;a zanositi ali je toliko, ki jih skrbi, da so noseče?</strong> To verjetno zvemo ob naslednji nadgradnji. Ponavadi pa tak&scaron;ne zadeve kot posledico prinesejo večjo rodnost. :)</p>
<p>Čeprav pri nas &scaron;e ni "instant searcha", pa imamo t.i. "suggest" (predlagaj) funkcijo, ki deluje tudi na <a href="http://google.si">google.si</a>. Pa sem se malo poigral... Kaj se zgodi, če vpi&scaron;em najbolj pogoste začetke vpra&scaron;anj? Kaj Google meni, da si v Sloveniji želimo iskati v tem primeru? Oziroma kaj Slovenci najbolj pogosto i&scaron;čemo, da se začne s temi besedami? Rezultati so me presenetili...skoraj. :)</p>
<p>Itak, da sem to moral storiti, da kontriram <a href="http://24ur.com">24ur</a>, <a href="http://zurnal24.si">žurnalu</a> in podobnim, ki vsake 3 mesece reciklirajo "zgodbo" o tem kaj Google predlaga za določene ameri&scaron;ke fraze in noben si ne vzame 5 minut, da bi preveril slovenske...</p>
<p>Pa poglejmo...</p>
<p>&nbsp;</p>
<h2>Kje &hellip;</h2>
<p>Vuvuzele so uničile svet. &Scaron;e danes, ko vpra&scaron;a&scaron; Google KJE, ti kot prvo ponudi "<strong>Kje kupiti vuvuzelo</strong>", &scaron;ele za tem nas zanima "<strong>Kje kupiti herbalife</strong>". Herbalife je itak hit odkar se spomnem, da obstaja TV in jasno je, da človek mora bit &scaron;lank, da lahko se začne ukvarjati z najbolj pomembnim vpra&scaron;anjem v Sloveniji (beri zgoraj). :) Vseeno pa me mede, da se Slovenec vpra&scaron;a "<strong>Kje je Slovenija?</strong>"..Fantina, čas je, da ponovi&scaron; tisti razred osnovne &scaron;ole, ki si ga pre&scaron;prical...</p>
<h2>Kdo &hellip;</h2>
<p>To vpra&scaron;anje sploh ni zanimivo. <strong>Kdo je kuhar? Kdo gre v Afriko?</strong> Sami reality &scaron;ovi oziroma nekaj podobnega verjetno. V&scaron;eč mi je eksistencialni "<strong>Kdo smo?</strong>" Žal tukaj Google ne ponuja kak&scaron;ne posebne pomoči, vsaj v obliki enostavne povezave ne.</p>
<h2>Zakaj &hellip;</h2>
<p>Zakaj? Zakaj zakaj zakaj? Sej ve&scaron;... tisto tečno vpra&scaron;anje, ki ti ga &scaron;tiriletnik ponovi med vsakim drugim vdihom. Brez tega vpra&scaron;anja ne bi daleč pri&scaron;li...ampak <strong>Zakaj mo&scaron;ki ljubijo mrhe?!</strong></p>
<p><strong>Zakaj si me pustila? </strong>Jah, ker si mrha verjetno...in si se spra&scaron;evala<strong> Zakaj je morje slano? </strong>pa<strong> Zakaj je nebo modro?,</strong> verjeto po tem ko si se spra&scaron;evala<strong> Zakaj sanjamo?</strong>...upam vsaj, da ni bilo povezano z <strong>Zakaj ne zanosim?</strong></p>
<h2>Zakaj ne &hellip;</h2>
<p>Nisem si mogel kaj, da ne bi nadaljeval z Zakaj ne... In dobil največja slovenska eksistencialna vpra&scaron;anja... <strong>Zakaj ne zanosim?</strong>... <strong>Zakaj ne morem zanositi?</strong>... <strong>Zakaj ne shuj&scaron;am?</strong> (mogoče si noseča?)...<strong>Zakaj ne dobim menstruacije?</strong> (Hm, verjetno si res noseča)... Verjetno pa je zadnja opcija povezana s prvimi dvemi: <strong>Zakaj ne pride do izliva?</strong></p>
<p>No, vsaj lahko rečem, da očitno v Sloveniji aktivno delamo na potomcih...da jih dobimo ali da jih ne bi slučajno.</p>
<h2>Zakaj sem &hellip;</h2>
<p>Moral sem preveriti &scaron;e drugo plat medalje. Zakaj sem...? In ugotovimo, da se vsaj pri nas ne spra&scaron;ujemo več "Zakaj sem noseča," ampak je bolj pomembno vpra&scaron;anje "<strong>Zakaj sem brez denarja?</strong>" Resno? Google ti bo dal re&scaron;itev za tvoje finančne probleme? Google ti bo povedal zakaj porabi&scaron; vse kar dobi&scaron; za prčkarije, ki jih ne potrebuje&scaron;?</p>
<p>Podobno je <strong>Zakaj sem osamljen? </strong>Odgovor je jasen... <strong>VISI&Scaron; NA INTERNETU in spra&scaron;uje&scaron; Google zakaj?!</strong></p>
<p>Tudi dekletom, ki se spra&scaron;ujejo zakaj so samske, lahko odgovorimo podobno...:)</p>
<h2>Kako &hellip;</h2>
<p>No, po Zakaj sem brez denarja, se inteligentna spletno usmerjena oseba vpra&scaron;a <strong>Kako do denarja?</strong> :) Tisti, ki se spra&scaron;ujejo o Zakaj ne shuj&scaron;ajo, pa se začnejo spra&scaron;evati&nbsp;<strong>Kako naj shuj&scaron;am?</strong></p>
<p>Tu imamo tudi tiste nesrečne, ki jim ne znese zanositi in spra&scaron;ujejo Google za zdravstvena vpra&scaron;anja, kar velja tudi za tiste, ki se spra&scaron;ujejo o tem kako se zrediti...Vsaj <a href="http://med.over.net">med.over.net</a> bi odprli, če se že doktorja bojite. Ampak vas razumem..v času, ko se doktorji kregajo zaradi nadur, ne bi rad ga dobil ravno ko je tečen...kar sploh ni težko.</p>
<h2>Kako se &hellip;</h2>
<p>Podobno kot kako. Radi bi se zredili, radi bi zgubili trebuh (ej, po 30 bo dosti težje, začni že danes)... Po drugih rezultatih pa zgleda, da imamo v Sloveniji velike probleme z insekti. Tarejo nas muhe, bolhe, mravlje...in mozolji ter celulit.</p>
<h2>Kako naj &hellip;</h2>
<p>Nadaljujmo s "how to" vpra&scaron;anji. Mudi se nam shuj&scaron;ati (<strong>Kako najhitreje shuj&scaron;ati?</strong>), mudi se nam do denarja (<strong>Kako najhitreje do denarja?</strong>) in jasno, mudi se nam zanositi (<strong>Kako najhitreje zanositi?</strong>). Pa mi sploh imamo dovolj vrtcev za ta baby boom, ki se pripravlja?! Sploh pa, ker očitno jih kar nekaj tudi i&scaron;če partnerja (<strong>Kako najti partnerja?</strong>), verjetno s ciljem ustvarjanja družine (zanositi)...</p>
<h2>Kdaj &hellip;</h2>
<p>Zamenjajmo temo. Dovolj imam te wannabe nosečnice.<strong> Kdaj v porodni&scaron;nico? </strong>Ok, ok...<strong>Kdaj rastejo gobe </strong>je bolj ...no, je vsaj v pravem cajtu... Sedaj rastejo gobe. Kaj spra&scaron;uje&scaron; internet, pojdi ven pogledat! :)</p>
<h2>Sem &hellip;</h2>
<p>&Scaron;e ena eksistencialna. Sem...noseča! :) Končno ena. Čestitke! Uspelo ti je..po toliko iskanjih "<strong>zakaj ne zanosim</strong>" in "<strong>kako zanositi</strong>" si končno ugotovila, da si noseča...ali se spra&scaron;uje&scaron; o tem... Si noseča? <strong>Sem noseča?</strong> hm... &scaron;e bo treba posku&scaron;ati. Vsekakor ti odsvetujem druženje z osebami, ki i&scaron;čejo za "<strong>Sem marina?</strong>" ali "<strong>Sem kavarna?</strong>". Ti morajo imeti velike življenjske težave. Če bi bil marina ali kavarna, bi jasno to že vedel. Ima&scaron; v sebi jahte z odurno lepimi ljudmi na njih? Ne? Torej nisi marina... Ima&scaron; v sebi pijanca? Ja? Hm... Verjetno je ta tisti, ki "Sem kar sem" ali pa "Sem v trendu"...Upam samo, da to ni "Sem kot berač pod njenim oknom"..razen, če ima&scaron; kak&scaron;en feti&scaron; za pijane klo&scaron;arje. :)</p>
<p>Ne bi se rad ponavljal, ampak očitno je v Sloveniji nosečnost največja skrb, sledijo pa ji denar in postava. Deluje, kot da se vse vrti okoli seksa - od poti do njega, do poti po njemu... Kar me niti ne preseneča. :)</p>
<p>&nbsp;</p>
<p>
{% img /images/posterous/2010/09/14788335-sem.png %}
{% img /images/posterous/2010/09/14788338-kdaj.png %}
{% img /images/posterous/2010/09/14788341-zakaj%20ne.png %}
{% img /images/posterous/2010/09/14788333-kdaj%20-%20instant%20search.png %}
{% img /images/posterous/2010/09/14788336-zakaj%20sem.png %}
{% img /images/posterous/2010/09/14788339-kdo.png %}
{% img /images/posterous/2010/09/14788342-kako.png %}
{% img /images/posterous/2010/09/14788334-zakaj.png %}
{% img /images/posterous/2010/09/14788337-kako%20naj.png %}
{% img /images/posterous/2010/09/14788340-kje.png %}
{% img /images/posterous/2010/09/14788343-kako%20se.png %}
</p>
